jorgebucaran/fisher
dracula/fish
patrickf1/fzf.fish
joseluisq/gitnow@2.11.0
takashabe/fish-peco
jethrokuan/z
jorgebucaran/nvm.fish
edc/bass
franciscolourenco/done
jorgebucaran/replay.fish
meaningful-ooo/sponge
jorgebucaran/autopair.fish
jorgebucaran/getopts.fish
jorgebucaran/fishtape
gazorby/fish-abbreviation-tips
h-matsuo/fish-color-scheme-switcher
jorgebucaran/spark.fish
ipatch/theme-neolambda
vitallium/tokyonight-fish
budimanjojo/tmux.fish
